<!DOCTYPE html>
<html>

<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <title>161HZ.DE</title>

  <link rel="icon" href="logo.ico" type="image/png" />


  <link href="https://use.fontawesome.com/releases/v5.0.8/css/all.css" rel="stylesheet">
  <link rel="stylesheet" href="css/reset.css">
  <link rel="stylesheet" href="css/styles.css">
  <link rel="stylesheet" href="css/themes/yellow-black.css">
</head>

<body>
  <main>
    <div class="intro">161HZ.DE</div>
    <div class="tagline">Soundesing | Vermietung | Konferenzen | EventIT </div>
    <!-- Find your icons from here - https://fontawesome.com/icons?d=gallery&s=brands -->
    <h1 style="text-align: left;">Inhalts&uuml;bersicht</h1><br>
    <ul class="index" style="text-align: left;">
    <li><a href="#m3">Verantwortlicher</a></li>
    <li><a href="#mO">&Uuml;bersicht der Verarbeitungen</a></li>
    <li><a href="#m13">Ma&szlig;gebliche Rechtsgrundlagen</a></li>
    <li><a class="index-link" href="#m27">Sicherheitsma&szlig;nahmen</a></li>
    <li><a class="index-link" href="#m25">&Uuml;bermittlung und Offenbarung von personenbezogenen Daten</a></li>
    <li><a class="index-link" href="#m134">Einsatz von Cookies</a></li>
    <li><a class="index-link" href="#m367">Registrierung, Anmeldung und Nutzerkonto</a></li>
    <li><a class="index-link" href="#m391">Kommunikation via Messenger</a></li>
    <li><a class="index-link" href="#m638">Werbliche Kommunikation via E-Mail, Post, Fax oder Telefon</a></li>
    <li><a class="index-link" href="#m136">Pr&auml;senzen in sozialen Netzwerken (Social Media)</a></li>
    <li><a class="index-link" href="#m328">Plugins und eingebettete Funktionen sowie Inhalte</a></li>
    <li><a class="index-link" href="#m12">L&ouml;schung von Daten</a></li>
    <li><a class="index-link" href="#m15">&Auml;nderung und Aktualisierung der Datenschutzerkl&auml;rung</a></li>
    <li><a class="index-link" href="#m10">Rechte der betroffenen Personen</a></li>
    <li><a class="index-link" href="#m42">Begriffsdefinitionen</a></li>
  </ul><br><br>
    <h1 id="m3" style="text-align: left;">Verantwortlicher</h1><br>
    <p style="text-align: left;">Maik Matthes <br />Einsiedler Str. 19<br />09125 Chemnitz </p>
    <p style="text-align: left;">E-Mail: <a href="mailto:datenschutz@161hz.de">datenschutz@matthes.me</a></p>
    <p style="text-align: left;">Telefon: +49371-33716319</p>
    <p style="text-align: left;"><a href="https://161hz.de/impressum" target="_blank" rel="noopener">Impressum</a></p><br><br>
    <h2 id="mOverview" style="text-align: left;">&Uuml;bersicht der Verarbeitungen</h2><br>
    <p style="text-align: left;">Die nachfolgende &Uuml;bersicht fasst die Arten der verarbeiteten Daten und die Zwecke ihrer Verarbeitung zusammen und verweist auf die betroffenen Personen.</p><br>
    <h3 style="text-align: left;">Arten der verarbeiteten Daten</h3><b><br>
    <ul style="text-align: left;">
    <li>Bestandsdaten (z.B. Namen, Adressen).</li>
    <li>Inhaltsdaten (z.B. Eingaben in Onlineformularen).</li>
    <li>Kontaktdaten (z.B. E-Mail, Telefonnummern).</li>
    <li>Meta-/Kommunikationsdaten (z.B. Ger&auml;te-Informationen, IP-Adressen).</li>
    <li>Nutzungsdaten (z.B. besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten).</li>
    <li>Standortdaten (Angaben zur geografischen Position eines Ger&auml;tes oder einer Person).</li>
  </ul><br>
    <h3 style="text-align: left;">Kategorien betroffener Personen</h3><br>
    <ul style="text-align: left;">
    <li>Kommunikationspartner.</li>
    <li>Nutzer (z.B. Webseitenbesucher, Nutzer von Onlinediensten).</li>
  </ul><br>
    <h3 style="text-align: left;">Zwecke der Verarbeitung</h3><br>
    <ul style="text-align: left;">
    <li>Bereitstellung unseres Onlineangebotes und Nutzerfreundlichkeit.</li>
    <li>Direktmarketing (z.B. per E-Mail oder postalisch).</li>
    <li>Feedback (z.B. Sammeln von Feedback via Online-Formular).</li>
    <li>Interessenbasiertes und verhaltensbezogenes Marketing.</li>
    <li>Kontaktanfragen und Kommunikation.</li>
    <li>Profiling (Erstellen von Nutzerprofilen).</li>
    <li>Remarketing.</li>
    <li>Reichweitenmessung (z.B. Zugriffsstatistiken, Erkennung wiederkehrender Besucher).</li>
    <li>Sicherheitsma&szlig;nahmen.</li>
    <li>Tracking (z.B. interessens-/verhaltensbezogenes Profiling, Nutzung von Cookies).</li>
    <li>Erbringung vertragliche Leistungen und Kundenservice.</li>
    <li>Verwaltung und Beantwortung von Anfragen.</li>
  </ul><br>
    <h3 id="m13" style="text-align: left;">Ma&szlig;gebliche Rechtsgrundlagen</h3><br>
    <p style="text-align: left;">Im Folgenden teilen wir die Rechtsgrundlagen der Datenschutzgrundverordnung (DSGVO), auf deren Basis wir die personenbezogenen Daten verarbeiten, mit. Bitte beachten Sie, dass zus&auml;tzlich zu den Regelungen der DSGVO die nationalen Datenschutzvorgaben in Ihrem bzw. unserem Wohn- und Sitzland gelten k&ouml;nnen. Sollten ferner im Einzelfall speziellere Rechtsgrundlagen ma&szlig;geblich sein, teilen wir Ihnen diese in der Datenschutzerkl&auml;rung mit.</p><br>
    <ul style="text-align: left;"<br>
    <li><strong>Einwilligung (Art. 6 Abs. 1 S. 1 lit. a. DSGVO)</strong> - Die betroffene Person hat ihre Einwilligung in die Verarbeitung der sie betreffenden personenbezogenen Daten f&uuml;r einen spezifischen Zweck oder mehrere bestimmte Zwecke gegeben.</li><br>
    <li><strong>Vertragserf&uuml;llung und vorvertragliche Anfragen (Art. 6 Abs. 1 S. 1 lit. b. DSGVO)</strong> - Die Verarbeitung ist f&uuml;r die Erf&uuml;llung eines Vertrags, dessen Vertragspartei die betroffene Person ist, oder zur Durchf&uuml;hrung vorvertraglicher Ma&szlig;nahmen erforderlich, die auf Anfrage der betroffenen Person erfolgen.</li><br>
    <li><strong>Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO)</strong> - Die Verarbeitung ist zur Wahrung der berechtigten Interessen des Verantwortlichen oder eines Dritten erforderlich, sofern nicht die Interessen oder Grundrechte und Grundfreiheiten der betroffenen Person, die den Schutz personenbezogener Daten erfordern, &uuml;berwiegen.</li><br>
    </ul>
    <p style="text-align: left;"><strong>Nationale Datenschutzregelungen in Deutschland</strong>: Zus&auml;tzlich zu den Datenschutzregelungen der Datenschutz-Grundverordnung gelten nationale Regelungen zum Datenschutz in Deutschland. Hierzu geh&ouml;rt insbesondere das Gesetz zum Schutz vor Missbrauch personenbezogener Daten bei der Datenverarbeitung (Bundesdatenschutzgesetz &ndash; BDSG). Das BDSG enth&auml;lt insbesondere Spezialregelungen zum Recht auf Auskunft, zum Recht auf L&ouml;schung, zum Widerspruchsrecht, zur Verarbeitung besonderer Kategorien personenbezogener Daten, zur Verarbeitung f&uuml;r andere Zwecke und zur &Uuml;bermittlung sowie automatisierten Entscheidungsfindung im Einzelfall einschlie&szlig;lich Profiling. Des Weiteren regelt es die Datenverarbeitung f&uuml;r Zwecke des Besch&auml;ftigungsverh&auml;ltnisses (&sect; 26 BDSG), insbesondere im Hinblick auf die Begr&uuml;ndung, Durchf&uuml;hrung oder Beendigung von Besch&auml;ftigungsverh&auml;ltnissen sowie die Einwilligung von Besch&auml;ftigten. Ferner k&ouml;nnen Landesdatenschutzgesetze der einzelnen Bundesl&auml;nder zur Anwendung gelangen.</p><br>
    <h2 id="m27" style="text-align: left;">Sicherheitsma&szlig;nahmen</h2><br>
    <p style="text-align: left;">Wir treffen nach Ma&szlig;gabe der gesetzlichen Vorgaben unter Ber&uuml;cksichtigung des Stands der Technik, der Implementierungskosten und der Art, des Umfangs, der Umst&auml;nde und der Zwecke der Verarbeitung sowie der unterschiedlichen Eintrittswahrscheinlichkeiten und des Ausma&szlig;es der Bedrohung der Rechte und Freiheiten nat&uuml;rlicher Personen geeignete technische und organisatorische Ma&szlig;nahmen, um ein dem Risiko angemessenes Schutzniveau zu gew&auml;hrleisten.</p><br>
    <p style="text-align: left;">Zu den Ma&szlig;nahmen geh&ouml;ren insbesondere die Sicherung der Vertraulichkeit, Integrit&auml;t und Verf&uuml;gbarkeit von Daten durch Kontrolle des physischen und elektronischen Zugangs zu den Daten als auch des sie betreffenden Zugriffs, der Eingabe, der Weitergabe, der Sicherung der Verf&uuml;gbarkeit und ihrer Trennung. Des Weiteren haben wir Verfahren eingerichtet, die eine Wahrnehmung von Betroffenenrechten, die L&ouml;schung von Daten und Reaktionen auf die Gef&auml;hrdung der Daten gew&auml;hrleisten. Ferner ber&uuml;cksichtigen wir den Schutz personenbezogener Daten bereits bei der Entwicklung bzw. Auswahl von Hardware, Software sowie Verfahren entsprechend dem Prinzip des Datenschutzes, durch Technikgestaltung und durch datenschutzfreundliche Voreinstellungen.</p><br>
    <p style="text-align: left;"><strong>SSL-Verschl&uuml;sselung (https)</strong>: Um Ihre via unser Online-Angebot &uuml;bermittelten Daten zu sch&uuml;tzen, nutzen wir eine SSL-Verschl&uuml;sselung. Sie erkennen derart verschl&uuml;sselte Verbindungen an dem Pr&auml;fix https:// in der Adresszeile Ihres Browsers.</p><br>
    <h2 id="m25" style="text-align: left;">&Uuml;bermittlung und Offenbarung von personenbezogenen Daten</h2><br>
    <p style="text-align: left;">Im Rahmen unserer Verarbeitung von personenbezogenen Daten kommt es vor, dass die Daten an andere Stellen, Unternehmen, rechtlich selbstst&auml;ndige Organisationseinheiten oder Personen &uuml;bermittelt oder sie ihnen gegen&uuml;ber offengelegt werden. Zu den Empf&auml;ngern dieser Daten k&ouml;nnen z.B. Zahlungsinstitute im Rahmen von Zahlungsvorg&auml;ngen, mit IT-Aufgaben beauftragte Dienstleister oder Anbieter von Diensten und Inhalten, die in eine Webseite eingebunden werden, geh&ouml;ren. <br>In solchen Fall beachten wir die gesetzlichen Vorgaben und schlie&szlig;en insbesondere entsprechende Vertr&auml;ge bzw. Vereinbarungen, die dem Schutz Ihrer Daten dienen, mit den Empf&auml;ngern Ihrer Daten ab.</p><br>
    <h2 id="m134" style="text-align: left;">Einsatz von Cookies</h2><br>
    <p style="text-align: left;">Cookies sind Textdateien, die Daten von besuchten Websites oder Domains enthalten und von einem Browser auf dem Computer des Benutzers gespeichert werden. Ein Cookie dient in erster Linie dazu, die Informationen &uuml;ber einen Benutzer w&auml;hrend oder nach seinem Besuch innerhalb eines Onlineangebotes zu speichern. Zu den gespeicherten Angaben k&ouml;nnen z.B. die Spracheinstellungen auf einer Webseite, der Loginstatus, ein Warenkorb oder die Stelle, an der ein Video geschaut wurde, geh&ouml;ren. <br>Zu dem Begriff der Cookies z&auml;hlen wir ferner andere Technologien, die die gleichen Funktionen wie Cookies erf&uuml;llen (z.B., wenn Angaben der Nutzer anhand pseudonymer Onlinekennzeichnungen gespeichert werden, auch als "Nutzer-IDs" bezeichnet)</p><br>
    <p style="text-align: left;"><strong>Die folgenden Cookie-Typen und Funktionen werden unterschieden:</strong></p><br>
    <ul style="text-align: left;">
    <li><strong>Tempor&auml;re Cookies (auch: Session- oder Sitzungs-Cookies):</strong>&nbsp;Tempor&auml;re Cookies werden sp&auml;testens gel&ouml;scht, nachdem ein Nutzer ein Online-Angebot verlassen und seinen Browser geschlossen hat.</li><br>
    <li><strong>Permanente Cookies:</strong>&nbsp;Permanente Cookies bleiben auch nach dem Schlie&szlig;en des Browsers gespeichert. So kann beispielsweise der Login-Status gespeichert oder bevorzugte Inhalte direkt angezeigt werden, wenn der Nutzer eine Website erneut besucht. <br>Ebenso k&ouml;nnen die Interessen von Nutzern, die zur Reichweitenmessung oder zu Marketingzwecken verwendet werden, in einem solchen Cookie gespeichert werden.</li>
    <li><strong>First-Party-Cookies:</strong>&nbsp;First-Party-Cookies werden von uns selbst gesetzt.</li><br>
    <li><strong>Third-Party-Cookies (auch: Drittanbieter-Cookies)</strong>: Drittanbieter-Cookies werden haupts&auml;chlich von Werbetreibenden (sog. Dritten) verwendet, um Benutzerinformationen zu verarbeiten.</li><br>
    <li><strong>Notwendige (auch: essentielle oder unbedingt erforderliche) Cookies:</strong> Cookies k&ouml;nnen zum einen f&uuml;r den Betrieb einer Webseite unbedingt erforderlich sein (z.B. um Logins oder andere Nutzereingaben zu speichern oder aus Gr&uuml;nden der Sicherheit).</li>
    <li><strong>Statistik-, Marketing- und Personalisierungs-Cookies</strong>: Ferner werden Cookies im Regelfall auch im Rahmen der Reichweitenmessung eingesetzt sowie dann, wenn die Interessen eines Nutzers oder sein Verhalten (z.B. Betrachten bestimmter Inhalte, Nutzen von Funktionen etc.) auf einzelnen Webseiten in einem Nutzerprofil gespeichert werden. Solche Profile dienen dazu, den Nutzern z.B. Inhalte anzuzeigen, die ihren potentiellen Interessen entsprechen. Dieses Verfahren wird auch als "Tracking", d.h., Nachverfolgung der potentiellen Interessen der Nutzer bezeichnet. <br>Soweit wir Cookies oder "Tracking"-Technologien einsetzen, informieren wir Sie gesondert in unserer Datenschutzerkl&auml;rung oder im Rahmen der Einholung einer Einwilligung.</li><br>
    </ul>
    <p style="text-align: left;"><strong>Hinweise zu Rechtsgrundlagen: </strong> Auf welcher Rechtsgrundlage wir Ihre personenbezogenen Daten mit Hilfe von Cookies verarbeiten, h&auml;ngt davon ab, ob wir Sie um eine Einwilligung bitten. Falls dies zutrifft und Sie in die Nutzung von Cookies einwilligen, ist die Rechtsgrundlage der Verarbeitung Ihrer Daten die erkl&auml;rte Einwilligung. Andernfalls werden die mithilfe von Cookies verarbeiteten Daten auf Grundlage unserer berechtigten Interessen (z.B. an einem betriebswirtschaftlichen Betrieb unseres Onlineangebotes und dessen Verbesserung) verarbeitet oder, wenn der Einsatz von Cookies erforderlich ist, um unsere vertraglichen Verpflichtungen zu erf&uuml;llen.</p><br>
    <p style="text-align: left;"><strong>Speicherdauer: </strong>Sofern wir Ihnen keine expliziten Angaben zur Speicherdauer von permanenten Cookies mitteilen (z. B. im Rahmen eines sog. <br>Cookie-Opt-Ins), gehen Sie bitte davon aus, dass die Speicherdauer bis zu zwei Jahre betragen kann.</p><br>
    <p style="text-align: left;"><strong>Allgemeine Hinweise zum Widerruf und Widerspruch (Opt-Out): </strong> Abh&auml;ngig davon, ob die Verarbeitung auf Grundlage einer Einwilligung oder gesetzlichen Erlaubnis erfolgt, haben Sie jederzeit die M&ouml;glichkeit, eine erteilte Einwilligung zu widerrufen oder der Verarbeitung Ihrer Daten durch Cookie-Technologien zu widersprechen (zusammenfassend als "Opt-Out" bezeichnet). Sie k&ouml;nnen Ihren Widerspruch zun&auml;chst mittels der Einstellungen Ihres Browsers erkl&auml;ren, z.B., indem Sie die Nutzung von Cookies deaktivieren (wobei hierdurch auch die Funktionsf&auml;higkeit unseres Onlineangebotes eingeschr&auml;nkt werden kann). <br>Ein Widerspruch gegen den Einsatz von Cookies zu Zwecken des Onlinemarketings kann auch mittels einer Vielzahl von Diensten, vor allem im Fall des Trackings, &uuml;ber die Webseiten <a href="https://optout.aboutads.info" target="_blank" rel="noopener">https://optout.aboutads.info</a> und <a href="https://www.youronlinechoices.com/" target="_blank" rel="noopener">https://www.youronlinechoices.com/</a> erkl&auml;rt werden. Daneben k&ouml;nnen Sie weitere Widerspruchshinweise im Rahmen der Angaben zu den eingesetzten Dienstleistern und Cookies erhalten.</p><br>
    <p style="text-align: left;"><strong>Verarbeitung von Cookie-Daten auf Grundlage einer Einwilligung</strong>: Bevor wir Daten im Rahmen der Nutzung von Cookies verarbeiten oder verarbeiten lassen, bitten wir die Nutzer um eine jederzeit widerrufbare Einwilligung. Bevor die Einwilligung nicht ausgesprochen wurde, werden allenfalls Cookies eingesetzt, die f&uuml;r den Betrieb unseres Onlineangebotes unbedingt erforderlich sind.</p><br>
    <ul class="m-elements" style="text-align: left;">
    <li><strong>Verarbeitete Datenarten:</strong> Nutzungsdaten (z.B. besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten), Meta-/Kommunikationsdaten (z.B. Ger&auml;te-Informationen, IP-Adressen).</li>
    <li><strong>Betroffene Personen:</strong> Nutzer (z.B. Webseitenbesucher, Nutzer von Onlinediensten).</li>
    <li><strong>Rechtsgrundlagen:</strong> Einwilligung (Art. 6 Abs. 1 S. 1 lit. a. DSGVO), Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO).</li><br>
  </ul><br>
    <h2 id="m367" style="text-align: left;">Registrierung, Anmeldung und Nutzerkonto</h2><br>
    <p style="text-align: left;">Nutzer k&ouml;nnen ein Nutzerkonto anlegen. Im Rahmen der Registrierung werden den Nutzern die erforderlichen Pflichtangaben mitgeteilt und zu Zwecken der Bereitstellung des Nutzerkontos auf Grundlage vertraglicher Pflichterf&uuml;llung verarbeitet. Zu den verarbeiteten Daten geh&ouml;ren insbesondere die Login-Informationen (Name, Passwort sowie eine E-Mail-Adresse). Die im Rahmen der Registrierung eingegebenen Daten werden f&uuml;r die Zwecke der Nutzung des Nutzerkontos und dessen Zwecks verwendet.</p><br>
    <p style="text-align: left;">Die Nutzer k&ouml;nnen &uuml;ber Vorg&auml;nge, die f&uuml;r deren Nutzerkonto relevant sind, wie z.B. technische &Auml;nderungen, per E-Mail informiert werden. Wenn Nutzer ihr Nutzerkonto gek&uuml;ndigt haben, werden deren Daten im Hinblick auf das Nutzerkonto, vorbehaltlich einer gesetzlichen Aufbewahrungspflicht, gel&ouml;scht. Es obliegt den Nutzern, ihre Daten bei erfolgter K&uuml;ndigung vor dem Vertragsende zu sichern. Wir sind berechtigt, s&auml;mtliche w&auml;hrend der Vertragsdauer gespeicherte Daten des Nutzers unwiederbringlich zu l&ouml;schen.</p><br>
    <p style="text-align: left;">Im Rahmen der Inanspruchnahme unserer Registrierungs- und Anmeldefunktionen sowie der Nutzung des Nutzerkontos speichern wir die IP-Adresse und den Zeitpunkt der jeweiligen Nutzerhandlung. Die Speicherung erfolgt auf Grundlage unserer berechtigten Interessen als auch jener der Nutzer an einem Schutz vor Missbrauch und sonstiger unbefugter Nutzung. Eine Weitergabe dieser Daten an Dritte erfolgt grunds&auml;tzlich nicht, es sei denn, sie ist zur Verfolgung unserer Anspr&uuml;che erforderlich oder es besteht eine gesetzliche Verpflichtung hierzu.</p><br>
    <ul class="m-elements" style="text-align: left;"><br>
    <li><strong>Verarbeitete Datenarten:</strong> Bestandsdaten (z.B. Namen, Adressen), Kontaktdaten (z.B. E-Mail, Telefonnummern), Inhaltsdaten (z.B. Eingaben in Onlineformularen), Meta-/Kommunikationsdaten (z.B. Ger&auml;te-Informationen, IP-Adressen).</li>
    <li><strong>Betroffene Personen:</strong> Nutzer (z.B. Webseitenbesucher, Nutzer von Onlinediensten).</li><br>
    <li><strong>Zwecke der Verarbeitung:</strong> Erbringung vertragliche Leistungen und Kundenservice, Sicherheitsma&szlig;nahmen, Verwaltung und Beantwortung von Anfragen.</li>
    <li><strong>Rechtsgrundlagen:</strong> Einwilligung (Art. 6 Abs. 1 S. 1 lit. a. DSGVO), Vertragserf&uuml;llung und vorvertragliche Anfragen (Art. 6 Abs. 1 S. 1 lit. b. DSGVO), Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO).</li>
  </ul><br>
    <h2 id="m391" style="text-align: left;">Kommunikation via Messenger</h2><br>
    <p style="text-align: left;">Wir setzen zu Zwecken der Kommunikation Messenger ein und bitten daher darum, die nachfolgenden Hinweise zur Funktionsf&auml;higkeit der Messenger, zur Verschl&uuml;sselung, zur Nutzung der Metadaten der Kommunikation und zu Ihren Widerspruchsm&ouml;glichkeiten zu beachten.</p><br>
    <p style="text-align: left;">Sie k&ouml;nnen uns auch auf alternativen Wegen, z.B. via Telefon oder E-Mail, kontaktieren. Bitte nutzen Sie die Ihnen mitgeteilten Kontaktm&ouml;glichkeiten oder die innerhalb unseres Onlineangebotes angegebenen Kontaktm&ouml;glichkeiten.</p><br>
    <p style="text-align: left;">Im Fall einer Ende-zu-Ende-Verschl&uuml;sselung von Inhalten (d.h., der Inhalt Ihrer Nachricht und Anh&auml;nge) weisen wir darauf hin, dass die Kommunikationsinhalte (d.h., der Inhalt der Nachricht und angeh&auml;ngte Bilder) von Ende zu Ende verschl&uuml;sselt werden. Das bedeutet, dass der Inhalt der Nachrichten nicht einsehbar ist, nicht einmal durch die Messenger-Anbieter selbst. Sie sollten immer eine aktuelle Version der Messenger mit aktivierter Verschl&uuml;sselung nutzen, damit die Verschl&uuml;sselung der Nachrichteninhalte sichergestellt ist.</p><br>
    <p style="text-align: left;">Wir weisen unsere Kommunikationspartner jedoch zus&auml;tzlich darauf hin, dass die Anbieter der Messenger zwar nicht den Inhalt einsehen, aber in Erfahrung bringen k&ouml;nnen, dass und wann Kommunikationspartner mit uns kommunizieren sowie technische Informationen zum verwendeten Ger&auml;t der Kommunikationspartner und je nach Einstellungen ihres Ger&auml;tes auch Standortinformationen (sogenannte Metadaten) verarbeitet werden.</p><br>
    <p style="text-align: left;"><strong>Hinweise zu Rechtsgrundlagen: </strong> Sofern wir Kommunikationspartner vor der Kommunikation mit ihnen via Messenger um eine Erlaubnis bitten, ist die Rechtsgrundlage unserer Verarbeitung ihrer Daten deren Einwilligung. Im &Uuml;brigen, falls wir nicht um eine Einwilligung bitten und sie z.B. von sich aus Kontakt mit uns aufnehmen, nutzen wir Messenger im Verh&auml;ltnis zu unseren Vertragspartnern sowie im Rahmen der Vertragsanbahnung als eine vertragliche Ma&szlig;nahme und im Fall anderer Interessenten und Kommunikationspartner auf Grundlage unserer berechtigten Interessen an einer schnellen und effizienten Kommunikation und Erf&uuml;llung der Bed&uuml;rfnisse unser Kommunikationspartner an der Kommunikation via Messenger. Ferner weisen wir Sie darauf hin, dass wir die uns mitgeteilten Kontaktdaten ohne Ihre Einwilligung nicht erstmalig an die Messenger &uuml;bermitteln.</p><br>
    <p style="text-align: left;"><strong>Widerruf, Widerspruch und L&ouml;schung:</strong> Sie k&ouml;nnen jederzeit eine erteilte Einwilligung widerrufen und der Kommunikation mit uns via Messenger jederzeit widersprechen. Im Fall der Kommunikation via Messenger l&ouml;schen wir die Nachrichten entsprechend unseren generellen L&ouml;schrichtlinien (d.h. z.B., wie oben beschrieben, nach Ende vertraglicher Beziehungen, im Kontext von Archivierungsvorgaben etc.) und sonst, sobald wir davon ausgehen k&ouml;nnen, etwaige Ausk&uuml;nfte der Kommunikationspartner beantwortet zu haben, wenn kein R&uuml;ckbezug auf eine vorhergehende Konversation zu erwarten ist und der L&ouml;schung keine gesetzlichen Aufbewahrungspflichten entgegenstehen.</p><br>
    <p style="text-align: left;"><strong>Vorbehalt des Verweises auf andere Kommunikationswege:</strong> Zum Abschluss m&ouml;chten wir darauf hinweisen, dass wir uns aus Gr&uuml;nden Ihrer Sicherheit vorbehalten, Anfragen &uuml;ber Messenger nicht zu beantworten. Das ist der Fall, wenn z.B. Vertragsinterna besonderer Geheimhaltung bed&uuml;rfen oder eine Antwort &uuml;ber Messenger den formellen Anspr&uuml;chen nicht gen&uuml;gt. In solchen F&auml;llen verweisen wir Sie auf ad&auml;quatere Kommunikationswege.</p><br>
    <ul class="m-elements" style="text-align: left;">
    <li><strong>Verarbeitete Datenarten:</strong> Kontaktdaten (z.B. E-Mail, Telefonnummern), Nutzungsdaten (z.B. besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten), Meta-/Kommunikationsdaten (z.B. Ger&auml;te-Informationen, IP-Adressen), Inhaltsdaten (z.B. Eingaben in Onlineformularen).</li><br>
    <li><strong>Betroffene Personen:</strong> Kommunikationspartner.</li><br>
    <li><strong>Zwecke der Verarbeitung:</strong> Kontaktanfragen und Kommunikation, Direktmarketing (z.B. per E-Mail oder postalisch).</li><br>
    <li><strong>Rechtsgrundlagen:</strong> Einwilligung (Art. 6 Abs. 1 S. 1 lit. a. DSGVO), Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO).</li><br>
  </ul><br>
    <p style="text-align: left;"><strong>Eingesetzte Dienste und Diensteanbieter:</strong></p><br>
    <ul class="m-elements" style="text-align: left;"><br>
    <li><strong>Signal:</strong> Signal Messenger mit Ende-zu-Ende-Verschl&uuml;sselung; Dienstanbieter: Privacy Signal Messenger, LLC 650 Castro Street, Suite 120-223 Mountain View, CA 94041, USA; Website: <a href="https://signal.org/de" target="_blank" rel="noopener">https://signal.org/de</a>; Datenschutzerkl&auml;rung: <a href="https://signal.org/legal/" target="_blank" rel="noopener">https://signal.org/legal/</a>.</li><br>
    <li><strong>Telegram Broadcasts:</strong> Telegram Broadcasts - Messenger mit Ende-zu-Ende-Verschl&uuml;sselung; Dienstanbieter: Telegram, Dubai; Website: <a href="https://telegram.org/" target="_blank" rel="noopener">https://telegram.org/</a>; Datenschutzerkl&auml;rung: <a href="https://telegram.org/privacy" target="_blank" rel="noopener">https://telegram.org/privacy</a>.</li><br>
  </ul><br>
    <h2 id="m638" style="text-align: left;">Werbliche Kommunikation via E-Mail, Post, Fax oder Telefon</h2><br>
    <p style="text-align: left;">Wir verarbeiten personenbezogene Daten zu Zwecken der werblichen Kommunikation, die &uuml;ber diverse Kan&auml;le, wie z.B. E-Mail, Telefon, Post oder Fax, entsprechend den gesetzlichen Vorgaben erfolgen kann.</p><br>
    <p style="text-align: left;">Die Empf&auml;nger haben das Recht, erteilte Einwilligungen jederzeit zu widerrufen oder der werblichen Kommunikation jederzeit zu widersprechen.</p><br>
    <p style="text-align: left;">Nach Widerruf bzw. Widerspruch k&ouml;nnen wir die zum Nachweis der Einwilligung erforderlichen Daten bis zu drei Jahren auf Grundlage unserer berechtigten Interessen speichern, bevor wir sie l&ouml;schen. Die Verarbeitung dieser Daten wird auf den Zweck einer m&ouml;glichen Abwehr von Anspr&uuml;chen beschr&auml;nkt. Ein individueller L&ouml;schungsantrag ist jederzeit m&ouml;glich, sofern zugleich das ehemalige Bestehen einer Einwilligung best&auml;tigt wird.</p><br>
    <ul class="m-elements" style="text-align: left;">
    <li><strong>Verarbeitete Datenarten:</strong> Bestandsdaten (z.B. Namen, Adressen), Kontaktdaten (z.B. E-Mail, Telefonnummern).</li><br>
    <li><strong>Betroffene Personen:</strong> Kommunikationspartner.</li><br>
    <li><strong>Zwecke der Verarbeitung:</strong> Direktmarketing (z.B. per E-Mail oder postalisch).</li><br>
    <li><strong>Rechtsgrundlagen:</strong> Einwilligung (Art. 6 Abs. 1 S. 1 lit. a. DSGVO), Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO).</li><br>
    </ul>
    <h2 id="m136" style="text-align: left;">Pr&auml;senzen in sozialen Netzwerken (Social Media)</h2><br>
    <p style="text-align: left;">Wir unterhalten Onlinepr&auml;senzen innerhalb sozialer Netzwerke und verarbeiten in diesem Rahmen Daten der Nutzer, um mit den dort aktiven Nutzern zu kommunizieren oder um Informationen &uuml;ber uns anzubieten.</p><br>
    <p style="text-align: left;">Wir weisen darauf hin, dass dabei Daten der Nutzer au&szlig;erhalb des Raumes der Europ&auml;ischen Union verarbeitet werden k&ouml;nnen. Hierdurch k&ouml;nnen sich f&uuml;r die Nutzer Risiken ergeben, weil so z.B. die Durchsetzung der Rechte der Nutzer erschwert werden k&ouml;nnte.</p><br>
    <p style="text-align: left;">Ferner werden die Daten der Nutzer innerhalb sozialer Netzwerke im Regelfall f&uuml;r Marktforschungs- und Werbezwecke verarbeitet. So k&ouml;nnen z.B. anhand des Nutzungsverhaltens und sich daraus ergebender Interessen der Nutzer Nutzungsprofile erstellt werden. Die Nutzungsprofile k&ouml;nnen wiederum verwendet werden, um z.B. Werbeanzeigen innerhalb und au&szlig;erhalb der Netzwerke zu schalten, die mutma&szlig;lich den Interessen der Nutzer entsprechen. Zu diesen Zwecken werden im Regelfall Cookies auf den Rechnern der Nutzer gespeichert, in denen das Nutzungsverhalten und die Interessen der Nutzer gespeichert werden. Ferner k&ouml;nnen in den Nutzungsprofilen auch Daten unabh&auml;ngig der von den Nutzern verwendeten Ger&auml;te gespeichert werden (insbesondere, wenn die Nutzer Mitglieder der jeweiligen Plattformen sind und bei diesen eingeloggt sind).</p><br>
    <p style="text-align: left;">F&uuml;r eine detaillierte Darstellung der jeweiligen Verarbeitungsformen und der Widerspruchsm&ouml;glichkeiten (Opt-Out) verweisen wir auf die Datenschutzerkl&auml;rungen und Angaben der Betreiber der jeweiligen Netzwerke.</p><br>
    <p style="text-align: left;">Auch im Fall von Auskunftsanfragen und der Geltendmachung von Betroffenenrechten weisen wir darauf hin, dass diese am effektivsten bei den Anbietern geltend gemacht werden k&ouml;nnen. Nur die Anbieter haben jeweils Zugriff auf die Daten der Nutzer und k&ouml;nnen direkt entsprechende Ma&szlig;nahmen ergreifen und Ausk&uuml;nfte geben. <br>Sollten Sie dennoch Hilfe ben&ouml;tigen, dann k&ouml;nnen Sie sich an uns wenden.</p><br>
    <p style="text-align: left;"><strong>Facebook</strong>: Wir sind gemeinsam mit Facebook Irland Ltd. f&uuml;r die Erhebung (jedoch nicht die weitere Verarbeitung) von Daten der Besucher unserer Facebook-Seite (sog. "Fanpage") verantwortlich. Zu diesen Daten geh&ouml;ren Informationen zu den Arten von Inhalten, die Nutzer sich ansehen oder mit denen sie interagieren, oder die von ihnen vorgenommenen Handlungen (siehe unter &bdquo;Von dir und anderen get&auml;tigte und bereitgestellte Dinge&ldquo; in der Facebook-Datenrichtlinie: <a href="https://www.facebook.com/policy" target="_blank" rel="noopener">https://www.facebook.com/policy</a>),<br> sowie Informationen &uuml;ber die von den Nutzern genutzten Ger&auml;te (z. B. IP-Adressen, Betriebssystem, Browsertyp, Spracheinstellungen, Cookie-Daten; siehe unter &bdquo;Ger&auml;teinformationen&ldquo; in der Facebook-Datenrichtlinie-erkl&auml;rung: <a href="https://www.facebook.com/policy" target="_blank" rel="noopener">https://www.facebook.com/policy</a>). Wie in der Facebook-Datenrichtlinie unter &bdquo;Wie verwenden wir diese Informationen?&ldquo; erl&auml;utert, erhebt und verwendet Facebook Informationen auch, um Analysedienste, so genannte "Seiten-Insights", f&uuml;r Seitenbetreiber bereitzustellen, damit diese Erkenntnisse dar&uuml;ber erhalten, wie Personen mit ihren Seiten und mit den mit ihnen verbundenen Inhalten interagieren. <br>Wir haben mit Facebook eine spezielle Vereinbarung abgeschlossen ("Informationen zu Seiten-Insights", <a href="https://www.facebook.com/legal/terms/page_controller_addendum" target="_blank" rel="noopener">https://www.facebook.com/legal/terms/page_controller_addendum</a>), in der insbesondere geregelt wird, welche Sicherheitsma&szlig;nahmen Facebook beachten muss und in der Facebook sich bereit erkl&auml;rt hat die Betroffenenrechte zu erf&uuml;llen (d. h. Nutzer k&ouml;nnen z. B. Ausk&uuml;nfte oder L&ouml;schungsanfragen direkt an Facebook richten).<br> Die Rechte der Nutzer (insbesondere auf Auskunft, L&ouml;schung, Widerspruch und Beschwerde bei zust&auml;ndiger Aufsichtsbeh&ouml;rde), werden durch die Vereinbarungen mit Facebook nicht eingeschr&auml;nkt. Weitere Hinweise finden sich in den "Informationen zu Seiten-Insights" (<a href="https://www.facebook.com/legal/terms/information_about_page_insights_data" target="_blank" rel="noopener">https://www.facebook.com/legal/terms/information_about_page_insights_data</a>).</p><br>
    <li><strong>Verarbeitete Datenarten:</strong> Bestandsdaten (z.B. Namen, Adressen), Kontaktdaten (z.B. E-Mail, Telefonnummern), Inhaltsdaten (z.B. Eingaben in Onlineformularen), Nutzungsdaten (z.B. besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten), Meta-/Kommunikationsdaten (z.B. Ger&auml;te-Informationen, IP-Adressen).</li><br>
    <li><strong>Betroffene Personen:</strong> Nutzer (z.B. Webseitenbesucher, Nutzer von Onlinediensten).</li>
    <li><strong>Zwecke der Verarbeitung:</strong> Kontaktanfragen und Kommunikation, Tracking (z.B. interessens-/verhaltensbezogenes Profiling, Nutzung von Cookies), Remarketing, Reichweitenmessung (z.B. Zugriffsstatistiken, Erkennung wiederkehrender Besucher).</li><br>
    <li><strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO).</li>
    </ul>
    <p style="text-align: left;"><strong>Eingesetzte Dienste und Diensteanbieter:</strong></p>
    <ul class="m-elements" style="text-align: left;">
    <li><strong>Instagram:</strong> Soziales Netzwerk; Dienstanbieter: Instagram Inc., 1601 Willow Road, Menlo Park, CA, 94025, USA, Mutterunternehmen: Facebook, 1 Hacker Way, Menlo Park, CA 94025, USA; Website: <a href="https://www.instagram.com" target="_blank" rel="noopener">https://www.instagram.com</a>; Datenschutzerkl&auml;rung: <a href="https://instagram.com/about/legal/privacy" target="_blank" rel="noopener">https://instagram.com/about/legal/privacy</a>.</li><br>
    <li><strong>Facebook:</strong> Soziales Netzwerk; Dienstanbieter: Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland, Mutterunternehmen: Facebook, 1 Hacker Way, Menlo Park, CA 94025, USA; Website: <a href="https://www.facebook.com" target="_blank" rel="noopener">https://www.facebook.com</a>; Datenschutzerkl&auml;rung: <a href="https://www.facebook.com/about/privacy" target="_blank" rel="noopener">https://www.facebook.com/about/privacy</a>;<br> Widerspruchsm&ouml;glichkeit (Opt-Out): Einstellungen f&uuml;r Werbeanzeigen: <a href="https://www.facebook.com/settings?tab=ads" target="_blank" rel="noopener">https://www.facebook.com/settings?tab=ads</a>.</li><br>
    <li><strong>Twitter:</strong> Soziales Netzwerk; Dienstanbieter: Twitter International Company, One Cumberland Place, Fenian Street, Dublin 2 D02 AX07, Irland, Mutterunternehmen: Twitter Inc., 1355 Market Street, Suite 900, San Francisco, CA 94103, USA; Datenschutzerkl&auml;rung: <a href="https://twitter.com/de/privacy" target="_blank" rel="noopener">https://twitter.com/de/privacy</a>, (Einstellungen) <a href="https://twitter.com/personalization" target="_blank" rel="noopener">https://twitter.com/personalization</a>.</li><br>
    </ul><br>
    <h2 id="m328" style="text-align: left;">Plugins und eingebettete Funktionen sowie Inhalte</h2><br>
    <p style="text-align: left;">Wir binden in unser Onlineangebot Funktions- und Inhaltselemente ein, die von den Servern ihrer jeweiligen Anbieter (nachfolgend bezeichnet als "Drittanbieter&rdquo;) bezogen werden. Dabei kann es sich zum Beispiel um Grafiken, Videos oder Social-Media-Schaltfl&auml;chen sowie Beitr&auml;ge handeln (nachfolgend einheitlich bezeichnet als "Inhalte&rdquo;).</p><br>
    <p style="text-align: left;">Die Einbindung setzt immer voraus, dass die Drittanbieter dieser Inhalte die IP-Adresse der Nutzer verarbeiten, da sie ohne die IP-Adresse die Inhalte nicht an deren Browser senden k&ouml;nnten. Die IP-Adresse ist damit f&uuml;r die Darstellung dieser Inhalte oder Funktionen erforderlich. Wir bem&uuml;hen uns, nur solche Inhalte zu verwenden, deren jeweilige Anbieter die IP-Adresse lediglich zur Auslieferung der Inhalte verwenden. Drittanbieter k&ouml;nnen ferner sogenannte Pixel-Tags (unsichtbare Grafiken, auch als "Web Beacons" bezeichnet) f&uuml;r statistische oder Marketingzwecke verwenden. Durch die "Pixel-Tags" k&ouml;nnen Informationen, wie der Besucherverkehr auf den Seiten dieser Webseite, ausgewertet werden. Die pseudonymen Informationen k&ouml;nnen ferner in Cookies auf dem Ger&auml;t der Nutzer gespeichert werden und unter anderem technische Informationen zum Browser und zum Betriebssystem, zu verweisenden Webseiten, zur Besuchszeit sowie weitere Angaben zur Nutzung unseres Onlineangebotes enthalten als auch mit solchen Informationen aus anderen Quellen verbunden werden.</p><br>
    <p style="text-align: left;"><strong>Hinweise zu Rechtsgrundlagen:</strong> Sofern wir die Nutzer um deren Einwilligung in den Einsatz der Drittanbieter bitten, ist die Rechtsgrundlage der Verarbeitung von Daten die Einwilligung. Ansonsten werden die Daten der Nutzer auf Grundlage unserer berechtigten Interessen (d.h. Interesse an effizienten, wirtschaftlichen und empf&auml;ngerfreundlichen Leistungen) verarbeitet. In diesem Zusammenhang m&ouml;chten wir Sie auch auf die Informationen zur Verwendung von Cookies in dieser Datenschutzerkl&auml;rung hinweisen.</p><br>
    <ul class="m-elements" style="text-align: left;">
    <li><strong>Verarbeitete Datenarten:</strong> Nutzungsdaten (z.B. besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten), Meta-/Kommunikationsdaten (z.B. Ger&auml;te-Informationen, IP-Adressen), Standortdaten (Angaben zur geografischen Position eines Ger&auml;tes oder einer Person), Kontaktdaten (z.B. E-Mail, Telefonnummern), Inhaltsdaten (z.B. Eingaben in Onlineformularen), Bestandsdaten (z.B. Namen, Adressen).</li><br>
    <li><strong>Betroffene Personen:</strong> Nutzer (z.B. Webseitenbesucher, Nutzer von Onlinediensten), Kommunikationspartner.</li><br>
    <li><strong>Zwecke der Verarbeitung:</strong> Bereitstellung unseres Onlineangebotes und Nutzerfreundlichkeit, Erbringung vertragliche Leistungen und Kundenservice, Reichweitenmessung (z.B. Zugriffsstatistiken, Erkennung wiederkehrender Besucher), Tracking (z.B. interessens-/verhaltensbezogenes Profiling, Nutzung von Cookies), Interessenbasiertes und verhaltensbezogenes Marketing, Profiling (Erstellen von Nutzerprofilen), Feedback (z.B. Sammeln von Feedback via Online-Formular), Sicherheitsma&szlig;nahmen, Verwaltung und Beantwortung von Anfragen, Kontaktanfragen und Kommunikation, Direktmarketing (z.B. per E-Mail oder postalisch).</li><br>
    <li><strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO), Einwilligung (Art. 6 Abs. 1 S. 1 lit. a. DSGVO), Vertragserf&uuml;llung und vorvertragliche Anfragen (Art. 6 Abs. 1 S. 1 lit. b. DSGVO).</li><br>
    </ul>
    <p style="text-align: left;"><strong>Eingesetzte Dienste und Diensteanbieter:</strong></p><br>
    <ul class="m-elements" style="text-align: left;">
    <li><strong>Font Awesome:</strong> Darstellung von Schriftarten und Symbolen; Dienstanbieter: Fonticons, Inc. ,6 Porter Road Apartment 3R, Cambridge, MA 02140, USA; Website: <a href="https://fontawesome.com/" target="_blank" rel="noopener">https://fontawesome.com/</a>; Datenschutzerkl&auml;rung: <a href="https://fontawesome.com/privacy" target="_blank" rel="noopener">https://fontawesome.com/privacy</a>.</li><br>
    <li><strong>Google Maps:</strong> Wir binden die Landkarten des Dienstes &ldquo;Google Maps&rdquo; des Anbieters Google ein. Zu den verarbeiteten Daten k&ouml;nnen insbesondere IP-Adressen und Standortdaten der Nutzer geh&ouml;ren, die jedoch nicht ohne deren Einwilligung (im Regelfall im Rahmen der Einstellungen ihrer Mobilger&auml;te vollzogen), erhoben werden; Dienstanbieter: Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, Mutterunternehmen: Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA; Website: <a href="https://cloud.google.com/maps-platform" target="_blank" rel="noopener">https://cloud.google.com/maps-platform</a>; Datenschutzerkl&auml;rung: <a href="https://policies.google.com/privacy" target="_blank" rel="noopener">https://policies.google.com/privacy</a>; Widerspruchsm&ouml;glichkeit (Opt-Out): Opt-Out-Plugin: <a href="https://tools.google.com/dlpage/gaoptout?hl=de" target="_blank" rel="noopener">https://tools.google.com/dlpage/gaoptout?hl=de</a>, Einstellungen f&uuml;r die Darstellung von Werbeeinblendungen: <a href="https://adssettings.google.com/authenticated" target="_blank" rel="noopener">https://adssettings.google.com/authenticated</a>.</li>
    <li><strong>OpenStreetMap:</strong> Wir binden die Landkarten des Dienstes "OpenStreetMap" ein, die auf Grundlage der Open Data Commons Open Database Lizenz (ODbL) durch die OpenStreetMap Foundation (OSMF) angeboten werden. Die Daten der Nutzer werden durch OpenStreetMap ausschlie&szlig;lich zu Zwecken der Darstellung der Kartenfunktionen und zur Zwischenspeicherung der gew&auml;hlten Einstellungen verwendet. Zu diesen Daten k&ouml;nnen insbesondere IP-Adressen und Standortdaten der Nutzer geh&ouml;ren, die jedoch nicht ohne deren Einwilligung (im Regelfall im Rahmen der Einstellungen ihrer Mobilger&auml;te vollzogen) erhoben werden. Dienstanbieter: OpenStreetMap Foundation (OSMF); Website: <a href="https://www.openstreetmap.de" target="_blank" rel="noopener">https://www.openstreetmap.de</a>; Datenschutzerkl&auml;rung: <a href="https://wiki.openstreetmap.org/wiki/Privacy_Policy" target="_blank" rel="noopener">https://wiki.openstreetmap.org/wiki/Privacy_Policy</a>.</li><br>
    <li><strong>Soundcloud Music Player Widget:</strong> Soundcloud Music Player Widget; Dienstanbieter: SoundCloud Limited, Rheinsberger Str. 76/77, 10115 Berlin, Deutschland; Website: <a href="https://soundcloud.com" target="_blank" rel="noopener">https://soundcloud.com</a>; Datenschutzerkl&auml;rung: <a href="https://soundcloud.com/pages/privacy" target="_blank" rel="noopener">https://soundcloud.com/pages/privacy</a>.</li>
    <li><strong>Spotify Music Player Widget:</strong> Spotify Music Player Widget; Dienstanbieter: Spotify AB, Regeringsgatan 19, SE-111 53 Stockholm, Schweden; Website: <a href="https://www.spotify.com/de" target="_blank" rel="noopener">https://www.spotify.com/de</a>; Datenschutzerkl&auml;rung: <a href="https://www.spotify.com/de/legal/privacy-policy/" target="_blank" rel="noopener">https://www.spotify.com/de/legal/privacy-policy/</a>.</li><br>
    <li><strong>YouTube-Videos:</strong> Videoinhalte; Dienstanbieter: Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, Mutterunternehmen: Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA; Website: <a href="https://www.youtube.com" target="_blank" rel="noopener">https://www.youtube.com</a>; Datenschutzerkl&auml;rung: <a href="https://policies.google.com/privacy" target="_blank" rel="noopener">https://policies.google.com/privacy</a>; Widerspruchsm&ouml;glichkeit (Opt-Out): Opt-Out-Plugin: <a href="https://tools.google.com/dlpage/gaoptout?hl=de" target="_blank" rel="noopener">https://tools.google.com/dlpage/gaoptout?hl=de</a>, Einstellungen f&uuml;r die Darstellung von Werbeeinblendungen: <a href="https://adssettings.google.com/authenticated" target="_blank" rel="noopener">https://adssettings.google.com/authenticated</a>.</li><br>
    <li><strong>Vimeo-Videos:</strong> Videoinhalte; Dienstanbieter: Vimeo Inc., Attention: Legal Department, 555 West 18th Street New York, New York 10011, USA; Website: <a href="https://vimeo.com" target="_blank" rel="noopener">https://vimeo.com</a>; Datenschutzerkl&auml;rung: <a href="https://vimeo.com/privacy" target="_blank" rel="noopener">https://vimeo.com/privacy</a>; Widerspruchsm&ouml;glichkeit (Opt-Out): Wir weisen darauf hin, dass Vimeo Google Analytics einsetzen kann und verweisen hierzu auf die Datenschutzerkl&auml;rung (<a href="https://policies.google.com/privacy" target="_blank" rel="noopener">https://policies.google.com/privacy</a>) sowie die Opt-Out-M&ouml;glichkeiten f&uuml;r Google-Analytics (<a href="https://tools.google.com/dlpage/gaoptout?hl=de" target="_blank" rel="noopener">https://tools.google.com/dlpage/gaoptout?hl=de</a>) oder die Einstellungen von Google f&uuml;r die Datennutzung zu Marketingzwecken (<a href="https://adssettings.google.com/" target="_blank" rel="noopener">https://adssettings.google.com/</a>).</li><br>
  </ul><br>
    <h2 id="m12" style="text-align: left;">L&ouml;schung von Daten</h2><br>
    <p style="text-align: left;">Die von uns verarbeiteten Daten werden nach Ma&szlig;gabe der gesetzlichen Vorgaben gel&ouml;scht, sobald deren zur Verarbeitung erlaubten Einwilligungen widerrufen werden oder sonstige Erlaubnisse entfallen (z.B., wenn der Zweck der Verarbeitung dieser Daten entfallen ist oder sie f&uuml;r den Zweck nicht erforderlich sind).</p>
    <p style="text-align: left;">Sofern die Daten nicht gel&ouml;scht werden, weil sie f&uuml;r andere und gesetzlich zul&auml;ssige Zwecke erforderlich sind, wird deren Verarbeitung auf diese Zwecke beschr&auml;nkt. D.h., die Daten werden gesperrt und nicht f&uuml;r andere Zwecke verarbeitet. Das gilt z.B. f&uuml;r Daten, die aus handels- oder steuerrechtlichen Gr&uuml;nden aufbewahrt werden m&uuml;ssen oder deren Speicherung zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen oder zum Schutz der Rechte einer anderen nat&uuml;rlichen oder juristischen Person erforderlich ist.</p>
    <p style="text-align: left;">Weitere Hinweise zu der L&ouml;schung von personenbezogenen Daten k&ouml;nnen ferner im Rahmen der einzelnen Datenschutzhinweise dieser Datenschutzerkl&auml;rung erfolgen.</p>
    <br><h2 id="m15" style="text-align: left;">&Auml;nderung und Aktualisierung der Datenschutzerkl&auml;rung</h2><br>
    <p style="text-align: left;">Wir bitten Sie, sich regelm&auml;&szlig;ig &uuml;ber den Inhalt unserer Datenschutzerkl&auml;rung zu informieren. Wir passen die Datenschutzerkl&auml;rung an, sobald die &Auml;nderungen der von uns durchgef&uuml;hrten Datenverarbeitungen dies erforderlich machen. Wir informieren Sie, sobald durch die &Auml;nderungen eine Mitwirkungshandlung Ihrerseits (z.B. Einwilligung) oder eine sonstige individuelle Benachrichtigung erforderlich wird.</p>
    <p style="text-align: left;">Sofern wir in dieser Datenschutzerkl&auml;rung Adressen und Kontaktinformationen von Unternehmen und Organisationen angeben, bitten wir zu beachten, dass die Adressen sich &uuml;ber die Zeit &auml;ndern k&ouml;nnen und bitten die Angaben vor Kontaktaufnahme zu pr&uuml;fen.</p>
    <br><h2 id="m10" style="text-align: left;">Rechte der betroffenen Personen</h2><br>
    <p style="text-align: left;">Ihnen stehen als Betroffene nach der DSGVO verschiedene Rechte zu, die sich insbesondere aus Art. 15 bis 21 DSGVO ergeben:</p><br>
    <ul style="text-align: left;">
    <li><strong>Widerspruchsrecht: Sie haben das Recht, aus Gr&uuml;nden, die sich aus Ihrer besonderen Situation ergeben, jederzeit gegen die Verarbeitung der Sie betreffenden personenbezogenen Daten, die aufgrund von Art. 6 Abs. 1 lit. e oder f DSGVO erfolgt, Widerspruch einzulegen; dies gilt auch f&uuml;r ein auf diese Bestimmungen gest&uuml;tztes Profiling. Werden die Sie betreffenden personenbezogenen Daten verarbeitet, um Direktwerbung zu betreiben, haben Sie das Recht, jederzeit Widerspruch gegen die Verarbeitung der Sie betreffenden personenbezogenen Daten zum Zwecke derartiger Werbung einzulegen; dies gilt auch f&uuml;r das Profiling, soweit es mit solcher Direktwerbung in Verbindung steht.</strong></li>
    <li><strong>Widerrufsrecht bei Einwilligungen:</strong> Sie haben das Recht, erteilte Einwilligungen jederzeit zu widerrufen.</li>
    <li><strong>Auskunftsrecht:</strong> Sie haben das Recht, eine Best&auml;tigung dar&uuml;ber zu verlangen, ob betreffende Daten verarbeitet werden und auf Auskunft &uuml;ber diese Daten sowie auf weitere Informationen und Kopie der Daten entsprechend den gesetzlichen Vorgaben.</li><br>
    <li><strong>Recht auf Berichtigung:</strong> Sie haben entsprechend den gesetzlichen Vorgaben das Recht, die Vervollst&auml;ndigung der Sie betreffenden Daten oder die Berichtigung der Sie betreffenden unrichtigen Daten zu verlangen.</li><br>
    <li><strong>Recht auf L&ouml;schung und Einschr&auml;nkung der Verarbeitung:</strong> Sie haben nach Ma&szlig;gabe der gesetzlichen Vorgaben das Recht, zu verlangen, dass Sie betreffende Daten unverz&uuml;glich gel&ouml;scht werden, bzw. alternativ nach Ma&szlig;gabe der gesetzlichen Vorgaben eine Einschr&auml;nkung der Verarbeitung der Daten zu verlangen.</li><br>
    <li><strong>Recht auf Daten&uuml;bertragbarkeit:</strong> Sie haben das Recht, Sie betreffende Daten, die Sie uns bereitgestellt haben, nach Ma&szlig;gabe der gesetzlichen Vorgaben in einem strukturierten, g&auml;ngigen und maschinenlesbaren Format zu erhalten oder deren &Uuml;bermittlung an einen anderen Verantwortlichen zu fordern.</li><br>
    <li><strong>Beschwerde bei Aufsichtsbeh&ouml;rde:</strong> Sie haben ferner nach Ma&szlig;gabe der gesetzlichen Vorgaben das Recht, bei einer Aufsichtsbeh&ouml;rde, insbesondere in dem Mitgliedstaat Ihres gew&ouml;hnlichen Aufenthaltsorts, Ihres Arbeitsplatzes oder des Orts des mutma&szlig;lichen Versto&szlig;es Beschwerde einzulegen, wenn Sie der Ansicht sind, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO verst&ouml;&szlig;t.</li><br>
    </ul><br>
    <h2 id="m42" style="text-align: left;">Begriffsdefinitionen</h2><br>
    <p style="text-align: left;">In diesem Abschnitt erhalten Sie eine &Uuml;bersicht &uuml;ber die in dieser Datenschutzerkl&auml;rung verwendeten Begrifflichkeiten. Viele der Begriffe sind dem Gesetz entnommen und vor allem im Art. 4 DSGVO definiert. Die gesetzlichen Definitionen sind verbindlich. Die nachfolgenden Erl&auml;uterungen sollen dagegen vor allem dem Verst&auml;ndnis dienen. Die Begriffe sind alphabetisch sortiert.</p>
    <ul class="glossary" style="text-align: left;">
    <li><strong>Interessenbasiertes und verhaltensbezogenes Marketing:</strong> Von interessens- und/oder verhaltensbezogenem Marketing spricht man, wenn potentielle Interessen von Nutzern an Anzeigen und sonstigen Inhalten m&ouml;glichst genau vorbestimmt werden. Dies geschieht anhand von Angaben zu deren Vorverhalten (z.B. Aufsuchen von bestimmten Webseiten und Verweilen auf diesen, Kaufverhaltens oder Interaktion mit anderen Nutzern), die in einem sogenannten Profil gespeichert werden. Zu diesen Zwecken werden im Regelfall Cookies eingesetzt.</li><br>
    <li><strong>Personenbezogene Daten:</strong> "Personenbezogene Daten&ldquo; sind alle Informationen, die sich auf eine identifizierte oder identifizierbare nat&uuml;rliche Person (im Folgenden "betroffene Person&ldquo;) beziehen; als identifizierbar wird eine nat&uuml;rliche Person angesehen, die direkt oder indirekt, insbesondere mittels Zuordnung zu einer Kennung wie einem Namen, zu einer Kennnummer, zu Standortdaten, zu einer Online-Kennung (z.B. Cookie) oder zu einem oder mehreren besonderen Merkmalen identifiziert werden kann, die Ausdruck der physischen, physiologischen, genetischen, psychischen, wirtschaftlichen, kulturellen oder sozialen Identit&auml;t dieser nat&uuml;rlichen Person sind.</li><br>
    <li><strong>Profiling:</strong> Als "Profiling&ldquo; wird jede Art der automatisierten Verarbeitung personenbezogener Daten bezeichnet, die darin besteht, dass diese personenbezogenen Daten verwendet werden, um bestimmte pers&ouml;nliche Aspekte, die sich auf eine nat&uuml;rliche Person beziehen (je nach Art des Profilings geh&ouml;ren dazu Informationen betreffend das Alter, das Geschlecht, Standortdaten und Bewegungsdaten, Interaktion mit Webseiten und deren Inhalten, Einkaufsverhalten, soziale Interaktionen mit anderen Menschen) zu analysieren, zu bewerten oder, um sie vorherzusagen (z.B. die Interessen an bestimmten Inhalten oder Produkten, das Klickverhalten auf einer Webseite oder den Aufenthaltsort). Zu Zwecken des Profilings werden h&auml;ufig Cookies und Web-Beacons eingesetzt.</li><br>
    <li><strong>Reichweitenmessung:</strong> Die Reichweitenmessung (auch als Web Analytics bezeichnet) dient der Auswertung der Besucherstr&ouml;me eines Onlineangebotes und kann das Verhalten oder Interessen der Besucher an bestimmten Informationen, wie z.B. Inhalten von Webseiten, umfassen. Mit Hilfe der Reichweitenanalyse k&ouml;nnen Webseiteninhaber z.B. erkennen, zu welcher Zeit Besucher ihre Webseite besuchen und f&uuml;r welche Inhalte sie sich interessieren. Dadurch k&ouml;nnen sie z.B. die Inhalte der Webseite besser an die Bed&uuml;rfnisse ihrer Besucher anpassen. Zu Zwecken der Reichweitenanalyse werden h&auml;ufig pseudonyme Cookies und Web-Beacons eingesetzt, um wiederkehrende Besucher zu erkennen und so genauere Analysen zur Nutzung eines Onlineangebotes zu erhalten.</li><br>
    <li><strong>Remarketing:</strong> Vom "Remarketing&ldquo; bzw. "Retargeting&ldquo; spricht man, wenn z.B. zu Werbezwecken vermerkt wird, f&uuml;r welche Produkte sich ein Nutzer auf einer Webseite interessiert hat, um den Nutzer auf anderen Webseiten an diese Produkte, z.B. in Werbeanzeigen, zu erinnern.</li><br>
    <li><strong>Standortdaten:</strong> Standortdaten entstehen, wenn sich ein mobiles Ger&auml;t (oder ein anderes Ger&auml;t mit den technischen Voraussetzungen einer Standortbestimmung) mit einer Funkzelle, einem WLAN oder &auml;hnlichen technischen Mittlern und Funktionen der Standortbestimmung, verbindet. Standortdaten dienen der Angabe, an welcher geografisch bestimmbaren Position der Erde sich das jeweilige Ger&auml;t befindet. Standortdaten k&ouml;nnen z. B. eingesetzt werden, um Kartenfunktionen oder andere von einem Ort abh&auml;ngige Informationen darzustellen.</li><br>
    <li><strong>Tracking:</strong> Vom "Tracking&ldquo; spricht man, wenn das Verhalten von Nutzern &uuml;ber mehrere Onlineangebote hinweg nachvollzogen werden kann. Im Regelfall werden im Hinblick auf die genutzten Onlineangebote Verhaltens- und Interessensinformationen in Cookies oder auf Servern der Anbieter der Trackingtechnologien gespeichert (sogenanntes Profiling). Diese Informationen k&ouml;nnen anschlie&szlig;end z.B. eingesetzt werden, um den Nutzern Werbeanzeigen anzuzeigen, die voraussichtlich deren Interessen entsprechen.</li><br>
    <li><strong>Verantwortlicher:</strong> Als "Verantwortlicher&ldquo; wird die nat&uuml;rliche oder juristische Person, Beh&ouml;rde, Einrichtung oder andere Stelle, die allein oder gemeinsam mit anderen &uuml;ber die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten entscheidet, bezeichnet.</li><br>
    <li><strong>Verarbeitung:</strong> "Verarbeitung" ist jeder mit oder ohne Hilfe automatisierter Verfahren ausgef&uuml;hrte Vorgang oder jede solche Vorgangsreihe im Zusammenhang mit personenbezogenen Daten. Der Begriff reicht weit und umfasst praktisch jeden Umgang mit Daten, sei es das Erheben, das Auswerten, das Speichern, das &Uuml;bermitteln oder das L&ouml;schen.</li><br>
    </ul>
    <p class="seal" style="text-align: left;"><a title="Rechtstext von Dr. Schwenke - f&uuml;r weitere Informationen bitte anklicken." href="https://datenschutz-generator.de/?l=de" target="_blank" rel="noopener noreferrer nofollow">Erstellt mit kostenlosem Datenschutz-Generator.de von Dr. Thomas Schwenke</a></p><br>


  </div>
    <!--DSGVO ENDE -->
    <div class="icons-social">
      <a target="" href="index.html"><i class="fas fa-chevron-circle-left"></i></a>
    </div>
    <div class="icons-social"><br/><a href="dsgvo.html" style="text-decoration: none">Datenschutz</a> | <a href="impressum.html" style="text-decoration: none">Impressum</a></div>
  </main>

</body>

</html>
